brotli
cjson
cloc
coffeescript
colordiff
coreutils
cscope
diffutils
duckdb
elixir
emacs-plus
erlang
fabric
ffmpeg
gawk
git
gnu-go
gnu-sed
gnu-tar
gnupg
gnuplot
go
goaccess
groovy
grpcurl
highlight
htop
httpie
iperf3
ipython
jinja2-cli
jq
jupyterlab
kubernetes-cli
lame
lftp
lua
lzo
macvim
mdcat
monit
moreutils
multitail
ncdu
nethack
ngrep
nmap
node
openjdk
p7zip
pass
percol
perl
protobuf
quickjs
ranger
readline
reattach-to-user-namespace
rename
ruby
siege
snappy
socat
sqlite
stunnel
supervisor
tcping
terraform
the_silver_searcher
tig
tmux
tmux-xpanes
tree
txr
watch
wget
xsv
xz
yq
yt-dlp
zsh
