adns
aspell
autoconf
bdw-gc
cairo
cloc
coffeescript
colordiff
coreutils
cscope
docbook
docbook-xsl
elixir
emacs-plus@28
erlang
fabric
fontconfig
freetype
fribidi
gawk
gd
gdbm
gdk-pixbuf
gettext
ghostscript
git
glib
gmp
gnu-getopt
gnu-go
gnu-sed
gnupg
gnuplot
gnutls
go
goaccess
gobject-introspection
graphite2
groovy
guile
harfbuzz
highlight
hstr
htop
httpie
icu4c
ilmbase
imagemagick
jansson
jpeg
jpegoptim
jq
lftp
libassuan
libcerf
libcroco
libde265
libevent
libffi
libgcrypt
libgpg-error
libheif
libidn
libidn2
libksba
liblqr
libmaxminddb
libomp
libpng
librsvg
libtasn1
libtiff
libtool
libunistring
libusb
libyaml
little-cms2
lua
lzo
macvim
mdcat
monit
moreutils
mpfr
multitail
ncdu
ncurses
nethack
nettle
ngrep
nmap
node
npth
oniguruma
openexr
openjdk
openjpeg
openssl
openssl@1.1
p11-kit
p7zip
pango
pass
pcre
pcre2
percol
perl
pinentry
pixman
pkg-config
pypy3
python@3.8
python@3.9
qrencode
qt
ranger
readline
reattach-to-user-namespace
rename
ruby
s3cmd
shared-mime-info
siege
socat
sqlite
stunnel
tcl-tk
texinfo
the_silver_searcher
tig
tj
tmux
tmux-xpanes
tokyo-cabinet
tree
txr
unbound
utf8proc
watch
webp
wget
wxmac
x265
xmlto
xsv
xz
yq
zsh
